<?php
/*
 * ============================================================================
 * 版权所有 114mps研发团队，保留所有权利。
 * 网站地址: http://my.roebx.com；
 * 博客教程：http://blog.csdn.net/qq_35921430；
 * ----------------------------------------------------------------------------
 * 这是一个自由软件！您可以对程序代码进行修改和使用。
 * ============================================================================
 * 程序交流QQ：3479015851
 * QQ群 ：625621054  [入群提供技术支持,升级新功能]
`*/

$charset = "utf-8";
$dbcharset = "utf8";
$db_host = "localhost";
$db_name = "darehui";
$db_user = "darehui";
$db_pass = "rootroot";
$db_qq3479015851 = "my_";
$db_intype = "";
$cookiepre = "p4ng_";
$cookiedomain = ".darehui.com";
$cookiepath = "/";
?>
