<?php
/*
 * ============================================================================
 * 版权所有 114mps研发团队，保留所有权利。
 * 网站地址: http://my.roebx.com；
 * 博客教程：http://blog.csdn.net/qq_35921430；
 * ----------------------------------------------------------------------------
 * 这是一个自由软件！您可以对程序代码进行修改和使用。
 * ============================================================================
 * Powered By 中国健康养生网站
`*/
$category_tpl = array('list' => '公共模板', 'list_zhaopin' => '招聘模板', 'list_qiuzhi' => '求职简历模板', 'list_ershou' => '物品转让模板', 'list_house' => '二手房模板', 'list_zufang' => '租房模板', 'list_pet' => '宠物狗模板', 'list_simple' => '简洁列表模板', 'list_box' => '块状模板');

?>
