<?php
/*
 * ============================================================================
 * 版权所有 114mps研发团队，保留所有权利。
 * 网站地址: http://my.roebx.com；
 * 博客教程：http://blog.csdn.net/qq_35921430；
 * ----------------------------------------------------------------------------
 * 这是一个自由软件！您可以对程序代码进行修改和使用。
 * ============================================================================
 * Powered By 中国健康养生网站
`*/
$specialarray = array(1 => '大类置顶', 2 => '小类置顶', 3 => '首页置顶', 4 => '待审信息', 5 => '正常信息', 6 => '推荐信息', 7 => '标题套红', 8 => '标题加粗', 9 => '诚信认证信息');

?>
