<?php
/*
 * ============================================================================
 * 版权所有 114mps研发团队，保留所有权利。
 * 网站地址: http://my.roebx.com；
 * 博客教程：http://blog.csdn.net/qq_35921430；
 * ----------------------------------------------------------------------------
 * 这是一个自由软件！您可以对程序代码进行修改和使用。
 * ============================================================================
 * Powered By 中国健康养生网站
`*/
if (!defined('SysGlbCfm')) {
	exit('FORBIDDEN');
}

$info_do_type = array();
$info_do_type['惩罚相关'] = array('违法内容', '与版规不符', '发布重复信息', '被举报太多');
$info_do_type['奖励相关'] = array('优秀信息', '诚信商家');

?>
